[Pwn_Assassin_MTBase DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Pwn_Assassin_MTBase:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="Assassino"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

